[
    {
        "judul" : "Andrew White dan Nana Mirdad",
        "tgl" : "Menikah 13 Mei 2006",
        "imageId" : "pasangan1",
        "tempat" : "Indonesia",
        "deskripsi" : "Tidak diragukan lagi, Andrew White dan Nana Mirdad menjadi satu dari beberapa pasangan artis paling romantis di Indonesia. Andrew dan Nana menikah pada 13 Mei 2006. Sudah menikah hampir 14 tahun, pasangan ini telah memiliki dua orang anak, putra dan putri, yang cantik dan menggemaskan. Buah hati yang akrab disapa Jason dan Sarah kerap terlihat ikut olahraga dan aktivitas ekstrem mengikuti orang tuanya, seperti mendaki gunung, bermain di air terjun hingga masak bersama. Pada Instagram-nya, baik Andrew dan Nana juga tidak segan menunjukkan kemesraannya saat menghabiskan waktu bersama. Baik ketika hanya di rumah, atau saat traveling bersama."
    }, 
    {
        "judul" : "Chelsea Olivia dan Glenn Alinskie",
        "tgl" : "Menikah 1 Oktober 2015",
        "imageId" : "pasangan2",
        "tempat" : "Indonesia",
        "deskripsi" : "Chelsea Olivia dan Glenn Alinskie juga menjadi salah satu pasangan artis Indonesia yang paling romantis, dengan keluarga yang juga harmonis. Chelsea dan Glenn menikah pada 1 Oktober 2015, setelah berpacaran selama delapan tahun lamanya. Kini, mereka dikaruniai anak perempuan cantik bernama Nastusha Olivia Alinskie. Tahun 2020 menjadi tahun terbaik mereka dengan hadirnya anak kedua, yaitu Dante Oliver Alinskie yang lahir pada 20 Oktober 2020. Kini kebahagiaan mereka bertambah dengan kehadiran bayi laki-laki dan adik dari Nastusha. Baik Chelsea dan Glenn, juga sama-sama gemar mengunggah potret mereka bersama di media sosial terutama ketika melakukan traveling bersama. Mesra banget ya, Moms!"
    },
    {
        "judul" : "Anjasmara dan Dian Nitami",
        "tgl" : "Menikah 28 November 1999",
        "imageId" : "pasangan3",
        "tempat" : "Indonesia",
        "deskripsi" : "Apakah Moms ingat dengan pasangan Anjasmara dan Dian Nitami? Meskipun kini nama mereka sudah jarang terdengar, tetapi hal ini juga menandakan bahwa mereka merupakan pasangan artis paling romantis yang jauh dari gosip. Menikah pada tahun 1999, pasangan ini sudah dikaruniai empat orang anak yang hidup dengan harmonis. Tidak hanya itu, bentuk kemesraan pasangan Anjasmara dan Dian Nitami ditunjukkan dengan kompak melakukan olahraga yoga bersama. Terlihat dari beberapa unggahan di Instagram-nya."
    },
    {
        "judul" : "Bunga Citra Lestari dan Ashraf Sinclair",
        "tgl" : "Menikah 8 November 2008",
        "imageId" : "pasangan4",
        "tempat" : "Indonesia",
        "deskripsi" : "Pasangan artis paling romantis selanjutnya ada Bunga Citra Lestari dan Alm. Ashraf Sinclair, yang juga jauh dari kontroversi. Menikah pada tanggal 8 November 2008, Bunga dan Ashraf telah dikaruniai seorang putra bernama Noah Sinclair. Meskipun Ashraf telah berpulang pada tahun 2020 lalu, terlihat Bunga masih sering mengunggah beberapa foto kenangan selama hidupnya. Tahun 2020 adalah tahun terberat bagi Bunga dan keluarga atas kepergian sang suami. Meski begitu, sesekali Bunga telah kembali menyanyi di beberapa acara off-air ataupun on-air."
    },
    {
        "judul" : "Kimberly Ryder dan Edward Akbar",
        "tgl" : "4 April 2018",
        "imageId" : "pasangan5",
        "tempat" : "Indonesia",
        "deskripsi" : "Kebahagiaan kembali menyelimuti pasangan romantis Kimberly Ryder dan Edward Akbar. Meskipun beda usia 8 tahun, ini tak membuat kedua pasangan ini menyerah untuk mendapatkan kebahagiaan yang diinginkan. Pasangan yang menikah pada 2018 lalu, kini tengah dikaruniai dua anak bernama Rayden Starlight Akbar dan Aisyah Moonlight Akbar. Sering disebut sebagai pasangan sederhana dan tidak aneh-aneh ini, melahirkan anak keduanya di seorang bidan. Hal ini tersontak membuat netizen dan sahabat terpegun dengan pilihan yang diambilnya. Bakat bermain musik, adalah alasan Kimberly Ryder yang membuatnya terpikat pada Edward Akbar."
    },
    {
        "judul" : "Zaskia Sungkar dan Irwansyah",
        "tgl" : "1 juni 2020",
        "imageId" : "pasangan5",
        "tempat" : "Indonesia",
        "deskripsi" : "Pasangan romantis satu ini pasti Moms sudah sering dengar atau lihat akting mereka di televisi ya. Zaskia dan Irwansyah saat ini sedang menantikan kelahiran anak pertama mereka. Pasangan yang menikah pada 15 Januari 2011 lalu, diketahui sudah menantikan hampir 10 tahun untuk menunggu buah hati ini. Tentu, ini menjadi suatu syukur yang amat besar untuk pasangan ini ketika didapati hamil di awal tahun 2020 lalu. Ini menjadi pengalaman tak terlupakan di kehamilan pertama ditemani dengan suami tercinta. Memasuki usia kehamilan 7 bulan, pasangan ini baru saja melaksanakan syukuran 7 bulanan yang dihadiri keluarga dan teman dekat."
    }
    
]